rtl=false
language=Swedish
language_en=Svenska
locale=sv-SE
flag=iVBORw0KGgoAAAANSUhEUgAAABAAAAALCAIAAAD5gJpuAAAABGdBTUEAAK/INwWK6QAAABl0RVh0U29mdHdhcmUAQWRvYmUgSW1hZ2VSZWFkeXHJZTwAAAGwSURBVHjaYmRwbmSAgb919Qz/GICIuayU4dc/hl+/GH79YfjxC8H4/QsggFiA6qpzPYHkv3//GZW/Mfz7+5/hb26J35+////8/QdEv//+BZH/QIxNuZMBAogFbPT/J++//f33n+Hno///fzP8/3v/9effQEV//gIV/frz9xeQ/fuvrDA3A8MvgABiAZr87x8DUPWfn6wQ1f///WJh/PHtD9MvsJ5fYPT7H1Az0Lm/AAKI8e9BBkalMoZfQLP/MPz/8//fbxD6Dyb//QIjMOP/b0Z2+U97DwIEEAvDHwaQqSAVMA3/f0G1IVSDGAz//gCVAAQQ0EkM/0Hq/gBFgUJIGpBIsAgj0Od/GAACiJFBvzirLOD+m4/AoNjq3gu26pf52pLff/6A/PCD6dcfYPj8+/Pnr7IY39nWSQABxMLw488fkIf+/v7zD2bYr19A1aAg+gcM/98Mf/8w/vvDBETsDAxPAAKIBRgpQKWS/NzAAGFgk2YABtS/37JCPKCwB7r531+gOX///gOhf6BIBQggRgbJZHhEvp2zFhgGQIeKptsygELjFwz9A3OBJANAgAEA3Ll5iCfmAhAAAAAASUVORK5CYII=
program_name=Lock Keys Indicator
about_title=Om Lock Keys Indicator
version=version {version}
quit=Sluta
lang=Språk
autostart=Starta automatiskt
effects=Effekter
effects_transparency=Genomskinlighet
effects_fade=Tona
effects_blending=Bild blandning
indicator_location=Indikatorplats
indicate_change=Indikera förändring
indicate_disable=Inaktivera alla
about=Om...
first_start_msg=är öppet i bakgrunden! Öppna programmets snabbmeny genom att högerklicka på ikonen
active_screen=Aktiv skärm
primary_screen=Primär skärm
all_screens=Alla skärmar
primary=Primär
monitor=Monitor